build-essential
direnv
httpie
bat
tilix
gcc
make
libssl-dev
libreadline-dev
zlib1g-dev
libsqlite3-dev
gnome-tweaks
python-is-python3
ffmpeg
libmagickwand-dev
gnome-shell-extension-appindicator
gir1.2-appindicator3-0.1
jq
libyaml-dev
xclip
neofetch
blueman
gitmoji-cli
openjdk-11-jdk
gnupg
vlc
