build-essential
direnv
httpie
bat
tilix
gcc
make
libssl-dev
libreadline-dev
zlib1g-dev
libsqlite3-dev
gnome-tweaks
python3
python3-dev
python3-setuptools
python3-pip
python3-venv
python-is-python3
ffmpeg
libmagickwand-dev
gnome-shell-extension-appindicator
gir1.2-appindicator3-0.1
jq
libyaml-dev
xclip
neofetch
blueman
openjdk-17-jdk
openjdk-17-jre
gnupg
vlc
adb
webp
tree
